[
  {
    "url": "/definitions/-misia/",
    "title": "-misia",
    "defined": "true",
    "subterms": "Fat,Islam,Trans",
    "content": "from Greek for hate or hatred Use -Misia can be appended to minoritised identifiers that are targeted for hate  such as fat (fatmisia)  trans (transmisia)  or Islam (Islamomisia). Issues -Phobia is Greek for &#39;fear of&#39;. When used as a suffix in the context of Islamophobia  transphobia  or fatphobia  it is implied that the individual or group has a fear of individuals and communities who identify in those ways. Rather than a direct translation  however  the implication and subtext of these terms is one of prejudice and discrimination. Using the term phobia falsely masks hate as fear. Additionally  people with anxiety disorders and mental illness can also experience phobias  so conflating prejudice and discrimination (attitudes and behaviours that can be changed) with medical conditions that cannot be changed additionally harms people who experience phobias from their anxiety disorders. As such  using the term phobia removes the responsibility from those who exhibit prejudice and discrimination as it implies it is outside of their control. Impact Hateful actions of prejudice and discrimination are unfairly conflated with mental illness. It can create a false parallel where one could imply that actual phobias are something that can be controlled  which harms people who experience actual phobias. Meanwhile  people exhibiting prejudice and discrimination are given excuses for their bigoted behaviour and not held accountable for their actions. Preferable To -phobia "
  },
  {
    "url": "/definitions/-normative/",
    "title": "-normative",
    "defined": "false",
    "subterms": "Hetero",
    "content": ""
  },
  {
    "url": "/definitions/-passing/",
    "title": "-passing",
    "defined": "false",
    "subterms": "cis-,female-,white-",
    "content": ""
  },
  {
    "url": "/definitions/-phile/",
    "title": "-phile",
    "defined": "false",
    "subterms": "andro-,gyne-",
    "content": ""
  },
  {
    "url": "/definitions/-phobia/",
    "title": "-phobia",
    "defined": "false",
    "subterms": "Fat,Homo,Trans",
    "content": ""
  },
  {
    "url": "/definitions/-splaining/",
    "title": "-Splaining",
    "defined": "false",
    "subterms": "Cissplaining,Mansplaining,Whitesplaining",
    "content": ""
  },
  {
    "url": "/definitions/-tard/",
    "title": "-tard",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/ok-hand/",
    "title": "👌 [ok-hand]",
    "defined": "true",
    "subterms": "",
    "content": "hand gesture where right thumb and right index finger form a circle  remaining fingers fan out; in American Sign Language  gesture means number nine; in diving  gesture indicates “OK” as question or confirmation; gesture is used in an innocuous children&#39;s game called “The Circle Game ” where the gesture is held low—if another child looks at it  they get punched. In 2017  the hand gesture was appropriated by White Supremacists on 4chan to mean White Power (the three fingers forming at &#39;W&#39; and thumb and index forming the circle of the &#39;P&#39;). It was framed as a hoax to &amp;quot;own&amp;quot; Leftists through trickery and gaslighting. The hand gesture has been used by White Supremacists as a dogwhistle to identify other White Supremacists at rallies  in forums  and even at court hearings. In 2019  the hand gesture was added to the Anti-Defamation League&#39;s list of official symbols of hate. Issues While it can be argued that the symbol&#39;s origins and many of its uses do not imply racist connotations  and that the 4chan-ers &amp;quot;framed it as a hoax &amp;quot; it is undeniable that the symbol has evolved and become a gesture used sincerely by white supremacists. The uncertainty created by the 4chan-ers is a critical part of their strategy. The strategy employs plausible deniability: Because they self-identified it as a hoax  they can fall back on that explanation. Meanwhile  if people begin to adapt the symbol  as they did  it becomes a dogwhistle for White Supremacists. It should be noted that this approach of indoctrinating symbols of hate is one long-documented  and used for the Swastika as well. Impact The people most vulnerable to the oppressive impact of White Supremacy will never know for certain if the symbol is being used in one of its non-violent manners or if it&#39;s being used in its racist violent manners. The oppressed must choose the option that protects them  which is typically erring on the side of caution. Continuing to use the symbol with its non-hateful connotations to &amp;quot;take it back &amp;quot; does not eliminate its pervasive new meaning associated with White Supremacy. Instead  continuing usage only perpetuates emotional and psychological harm upon the most vulnerable and susceptible populations. Other Languages Français "
  },
  {
    "url": "/definitions/ableism/",
    "title": "Ableism",
    "defined": "true",
    "subterms": "",
    "content": "a system that places value on people’s bodies and minds based on societally constructed ideas of normalcy  intelligence  excellence  and productivity. These constructed ideas are deeply rooted in anti-Blackness  eugenics  colonialism  and capitalism. — Talia &amp;quot;TL&amp;quot; Lewis Impact To paraphrase Lewis  ableism &amp;quot;leads to people and society determining who is valuable and worthy based on a person’s appearance and/or their ability to [...] produce  excel  and &#39;behave.&#39;&amp;quot; You do not have to be disabled to experience ableism  and Disabled people can also reinforce ableism internally (manifesting as harm to themselves) and externally (harm to other disabled people). "
  },
  {
    "url": "/definitions/ablelist-language/",
    "title": "Ableist language",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/abuse/",
    "title": "Abuse",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/acquired-immune-deficiency-syndrome/",
    "title": "Acquired Immune Deficiency Syndrome (AIDS)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/african-american-vernacular-english/",
    "title": "African American Vernacular English (AAVE)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/agender/",
    "title": "agender",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/alcoholism/",
    "title": "alcoholism",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/ambulatory-wheelchair/",
    "title": "Ambulatory Wheelchair",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/american/",
    "title": "American",
    "defined": "false",
    "subterms": "African,Asian,Black,Hispanic,Indigenous,Latin",
    "content": ""
  },
  {
    "url": "/definitions/ancestors/",
    "title": "Ancestors",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/anti-/",
    "title": "Anti-",
    "defined": "false",
    "subterms": "-blackness,-queerness,-Semitism,-trans",
    "content": ""
  },
  {
    "url": "/definitions/anxiety-disorders/",
    "title": "Anxiety disorders",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/aromantic/",
    "title": "aromantic",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/asexual/",
    "title": "asexual",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/asian/",
    "title": "Asian",
    "defined": "false",
    "subterms": "-American,East,South,Southeast",
    "content": ""
  },
  {
    "url": "/definitions/asian-american/",
    "title": "Asian-American",
    "defined": "true",
    "subterms": "",
    "content": "umbrella term for people of Asian descent (immigrant or natural born) who live in and/or are from the United States. Considerations As many countries and cultures are enveloped within this umbrella term  try to be as specific as possible. When speaking of Vietnamese-Americans or Chinese-Americans  use those terms instead. Be careful to not assume that every English-speaking Asian person you meet in the U.S. is necessarily Asian-American. (For one  they could be Asian-Canadian or have any other number of nationalities. In general  be mindful of accuracy and confirm with relevant parties. Note Can be shortened to AsAm or AA by those who identify as Asian American. Be mindful of context and always spell out on first reference. If you aren&#39;t Asian-American  it&#39;s best to keep it spelled out. "
  },
  {
    "url": "/definitions/assigned-at-birth/",
    "title": "assigned at birth",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/attention-deficithyperactivity-disorder/",
    "title": "Attention-Deficit/Hyperactivity Disorder (ADHD)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/attraction/",
    "title": "Attraction",
    "defined": "false",
    "subterms": "Aesthetic,Platonic,Sexual",
    "content": ""
  },
  {
    "url": "/definitions/autism-spectrum/",
    "title": "Autism spectrum",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/barbaric/",
    "title": "Barbaric",
    "defined": "true",
    "subterms": "",
    "content": "something which is obscenely cruel; primitive; unsophisticated Issues Barbarian originates from the Greek word bárbaros meaning &amp;quot;babbler&amp;quot;  to denote the &amp;quot;unintelligible sounds&amp;quot; (&amp;quot;bar bar bar&amp;quot;) made by foreign speakers. Similar words exist in many other languages  for the identical purpose labeling a &amp;quot;strange&amp;quot;/&amp;quot;foreign&amp;quot; person/culture. In modern day usage  you can notice this rhetoric being employed almost always for the purpose of demonizing &amp;quot;foreign&amp;quot; (more often than not from the global south) cultures - cultures that need to be civilized; cultures that need to be colonized to rescue them from themselves. A perfect lingual weapon for warmongers and racists alike. Equally repulsive sibling of &amp;quot;savage&amp;quot;. Impact When you use words  that are in vogue primarily inside circles of bigots  with racist etymologies  it&#39;s a wilful act of violence  ignorance and an indication to the vilified and minoritised communities that their history of wounds and abuses are inconsequential to our words. Usage Tip Avoid words that have obscene etymologies. There is almost always a better alternative: an inclusive and a less hurtful one. "
  },
  {
    "url": "/definitions/bias/",
    "title": "Bias",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/bierasure/",
    "title": "Bierasure",
    "defined": "true",
    "subterms": "",
    "content": "the questioning or denial of the existance or legitimacy of Bisexuality. Impact &amp;quot;Bi  people experience discrimination from both heterosexual and sexual minority communities  related to repeatedly needing to “come out” as bi . This double discrimination can lead to isolation and loneliness  which can be harmful for mental health.&amp;quot; — Sabra Katz-Wise "
  },
  {
    "url": "/definitions/bipolar/",
    "title": "Bipolar",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/biromantic/",
    "title": "Biromantic",
    "defined": "true",
    "subterms": "",
    "content": "of  relating to  or characterised by being romantically attracted to more than one gender. Note Biromantic does not imply any particular kind of sexual attraction  or sexual attraction at all. A biromantic person may be asexual  homosexual  heterosexual  bisexual  pansexual  etc. Biromantic does not preclude romantic attraction to non-binary or transgender people. "
  },
  {
    "url": "/definitions/bisexual/",
    "title": "Bisexual",
    "defined": "true",
    "subterms": "",
    "content": "of  relating to  or characterised by being sexually attracted to more than one gender. Note Bisexuality does not preclude attraction to non-binary or transgender people. Other languages Nederlands "
  },
  {
    "url": "/definitions/black/",
    "title": "Black",
    "defined": "false",
    "subterms": "men (BM),people (BP),women (BW)",
    "content": ""
  },
  {
    "url": "/definitions/black-asian-minority-ethnic/",
    "title": "Black Asian Minority Ethnic (BAME)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/black-indigenous-people-of-color/",
    "title": "Black Indigenous People of Color (BIPOC)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/bropropriating/",
    "title": "Bropropriating",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/brown/",
    "title": "Brown",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/bullying/",
    "title": "Bullying",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/burka/",
    "title": "Burka",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/child-of-a-deaf-adult/",
    "title": "Child of a Deaf Adult (CODA)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/childhood-trauma/",
    "title": "childhood trauma",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/cisgender/",
    "title": "Cisgender",
    "defined": "true",
    "subterms": "",
    "content": "of  relating to  or characterised by being a gender that matches the gender they were assigned at birth. The opposite of transgender. "
  },
  {
    "url": "/definitions/climate-change/",
    "title": "Climate change",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/colonial-narrative/",
    "title": "Colonial narrative",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/colonialism/",
    "title": "Colonialism",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/colorism/",
    "title": "colorism",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/complex-post-traumatic-stress-disorder/",
    "title": "Complex Post-Traumatic Stress Disorder (PTSD)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/crazy/",
    "title": "crazy",
    "defined": "true",
    "subterms": "",
    "content": "mentally deranged; demented; insane. Issues Crazy is very commonly used as an adjective to embody a vast array of ideas  often not specifically. It is used so frequently that it sometimes is a filler. Crazy can also be used in a derogatory manner for someone with mental or psychiatric disabilities. Impact By using ableist language  we are perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be more specific. Typically we can find an alternate definition by taking time to reflect on what emotion we&#39;re really feeling. "
  },
  {
    "url": "/definitions/crippled/",
    "title": "Crippled",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/cultural-appropriation/",
    "title": "cultural appropriation",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/deaf-and-deaf/",
    "title": "deaf and Deaf",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/demi/",
    "title": "Demi",
    "defined": "false",
    "subterms": "-boy,-girl,-romantic,-sexual",
    "content": ""
  },
  {
    "url": "/definitions/demiboy/",
    "title": "demiboy",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/demigirl/",
    "title": "demigirl",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/depression/",
    "title": "Depression",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/derpy/",
    "title": "derpy",
    "defined": "true",
    "subterms": "",
    "content": "clumsy  foolish  unattractive  or otherwise unintelligent act or person. Related Words derp  derp face  herp derp  hurr durr Issues Derpy is very commonly used as an adjective to describe someone&#39;s clumsy or foolish behavior  occasionally that of the speaker themselves. Sometimes it is used as a direct replacement of the r-word. It is also used to describe someone else&#39;s physical features as unattractive or akin to someone with intellectual and developmental disabilities. In imagery  derpy or a so-called &amp;quot;derp face&amp;quot;  is often signified by crossed eyes  a stuck out tongue  or permanent facial differences. Origins The word &amp;quot;derp&amp;quot; found its first known use in the 1998 film Baseketball by the creators of the American animated sitcom  South Park  and later in South Park itself in the name of the character &amp;quot;Mr Derp&amp;quot;. The creators of the show have expressed that the term is uttered when one &amp;quot;screws up&amp;quot;. In these early uses the word is interchangeable with the words &amp;quot;duh&amp;quot;  &amp;quot;hur&amp;quot; and &amp;quot;dur&amp;quot; that came before it  and may have directly or indirectly originated from them. The word evolved in 4chan and other forums and began being associated with memes  where the &amp;quot;derpy&amp;quot; imagery began. It is there where it became associated with intellectual and developmental disabilities (I/IDD) specifically  as people started overlaying &amp;quot;derp&amp;quot; over photographs of children with I/DD. Impact Regardless of whether derpy is being used to describe yourself  or someone with or without an I/DD or physical disability  use of the word contributes to the dehumanisation  stigmatisation  and negative perceptions of people with an I/DD or physical (especially facial) differences. By using ableist language  we are perpetuating violence against people who experience mental  developmental  or physical disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be more specific. Typically we can find an alternate definition by taking time to reflect on what emotion we&#39;re really feeling. If you are describing a person&#39;s silly actions or expressions use a more relevant  descriptive word. If you are using it to describe or refer to a person&#39;s disability or physical difference  don&#39;t. "
  },
  {
    "url": "/definitions/digital-blackface/",
    "title": "digital Blackface",
    "defined": "true",
    "subterms": "",
    "content": "a form of appropriation where non-Black individuals use memes and gifs featuring Black people and even emojis with dark skin; a 21st century version of Black minstrelsy  which was prevalent in the 19th and 20th centuries Issues Digital Blackface is one of many ways of dehumanising Black individuals into exaggerated versions of themselves  especially Black women. Rarely are Black characters given subtle feelings  emotion or actions. Additionally  power comes into it as a non-Black person is using a Black person as a mask (hence where the minstrelsy comes in). Digital Blackface is also an issue of representation and culture appropriation: memes and gifs are often used in spaces where no real Black people are present  which presents them as a prop to be used in all-white spaces. Black culture is stolen from Black people and commodified by non-Black people. Examples  Online personas: It can go further than appropration. Falsified personas are easy to spot as they almost always use terms like &amp;quot;as a black woman...&amp;quot; [sic] and resort to incorrect and illegitimate use of African American Vernacular English (AAVE).1 &amp;quot;On Twitter lie countless handles featuring a Black person’s image  run by users who are most assuredly not Black. These accounts  which often include a “ghetto” name — the formula prefix “La ” is a favored trope — are riddled with poor attempts at Black vernacular  and feature stereotypes from the minstrel stage.&amp;quot; 2  Gifs &amp;quot;For while reaction GIFs can and do every feeling under the sun  white and nonblack users seem to especially prefer GIFs with black people when it comes to emitting their most exaggerated emotions. Extreme joy  annoyance  anger and occasions for drama and gossip are a magnet for images of black people  especially black femmes.&amp;quot; 1  Emojis (using a darker-than-your-own skin-tone  especially when you are white)12  Simple actions like using dark toned emoji in text or social media posts  What To Do (instead) If you are not Black  before using a Black person&#39;s identity to express or convey an idea  take a moment to reflect upon what you&#39;re doing and what message you&#39;re trying to convey. In most situations  you would probably be better off picking a gif or meme of a non-Black person  better yet  of a race you identify with. "
  },
  {
    "url": "/definitions/disability/",
    "title": "Disability",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/disabled/",
    "title": "Disabled",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/discordant-couples/",
    "title": "Discordant couples",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/discrimination/",
    "title": "Discrimination",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/dominant-culture/",
    "title": "Dominant culture",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/dominant-culture-habits/",
    "title": "Dominant culture habits",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/dude/",
    "title": "dude",
    "defined": "true",
    "subterms": "",
    "content": "colloquially  a man; a discourse marker expressing masculine solidarity; an expression of astonishment when used alone Issues &amp;quot;Dude&amp;quot; was originally used to refer to a man who paid a lot of attention to his appearance  but became more broadly used to describe any man as part of African American Vernacular English in the 1960s. It was subsequently appropriated by white men in the 1980s  particularly on the West Coast  and has since grown to be used broadly by white men and women as a noun as well as a discourse marker. When used as a discourse marker  it carries the connotation that the speaker believes that they are speaking to a man; however  as both a discourse marker and a noun  it is frequently used without regard for the gender or pronouns of listeners. Impact Regardless of the intent of the speaker  prefacing a statement with &amp;quot;dude&amp;quot; risks misgendering its audience and perpetuating a culture that favors traditional masculinity as the baseline for gender. Proponents of using &amp;quot;dude&amp;quot; commonly defend its usage aggressively by claiming that they use it in a gender-neutral way (which is not possible) and that anyone negatively impacted by its usage is wrong for not accepting that and chooses to apply the gendered interpretation. The argument fails to acknowledge that society dictates and reinforces gender  regardless of the individual interpretation. The ubiquity of that argument often deters those who are negatively impacted from bringing attention to the usage of &amp;quot;dude&amp;quot; as their experiences are often gaslighted. Alt Words Mindfulness Note Before using colloquial terms of endearment  it&#39;s important to be mindful of power and context. While our intent may be to make people feel at east or comfortable  we can have the opposite effect. For example  &amp;quot;buddy&amp;quot; or &amp;quot;pal&amp;quot; from an older person to younger person or a manager to employee can feel infantilising or pejorative; this becomes exacerbated because of the power differential in the relationship. The person in less power often isn&#39;t in a position to correct. There&#39;s no one-size fits all modal; instead we should seek to address people with consent first and course correct. It&#39;s not about getting it perfect at first  it&#39;s about getting it right in the end. "
  },
  {
    "url": "/definitions/dumb/",
    "title": "dumb",
    "defined": "true",
    "subterms": "",
    "content": "non-verbal  non-speaking  silent  refraining from speaking or unable to speak; sometimes mute which can also be ableist; colloquially used to mean unintelligent or senseless Issues Dumb initially meant &amp;quot;mute  silent  refraining or unable to speak.&amp;quot; Old German thumb carried a dual meaning of &amp;quot;stupid&amp;quot;  which eventually took over. An oft-cited quote by Greek philosopher Aristotle reads  &amp;quot;Men that are deaf are in all cases also dumb.**&amp;quot; Historically the Greeks valued physical prowess (as evidenced by their invention of the Olympic Games) and their language  so anyone who lacked the ability to perform certain physical tasks or conduct reason (verbalise reason  rather) in their language was considered invaluable to society. The historical context is still ever present today  where we devalue disabled bodies and minds. Using dumb reinforces these cultural values. **Isolation to only &amp;quot;men&amp;quot; also reinforces the historical patriarchical ideas that intersected with these ableist ones. Impact Using the word dumb reinforces the idea that Deaf and/or non-speaking/non-verbal people do not have valuable ideas to contribute  and that we only value people based on their idea to generate ideas and goods (see Ableism) By using ableist language  we are perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be more specific. Typically we can find an alternate definition by taking time to reflect on what emotion we&#39;re really feeling. "
  },
  {
    "url": "/definitions/east-asian/",
    "title": "East Asian",
    "defined": "true",
    "subterms": "",
    "content": "umbrella term for people of East Asian descent. East Asian countries include China  Hong Kong  Macau  Mongolia  North Korea  South Korea  Japan  and Taiwan Considerations As many countries and cultures are enveloped within this umbrella term  try to be as specific as possible. If you know or can ask someone if they are Japanese  for example  that&#39;s better as it&#39;s more specific. Do not assume someone is East Asian because of certain physical characteristics or language knowledge. Additionally  these Asian subregions are important to differentiate  as some regions were most fraught to imperialism and colonisation than others. "
  },
  {
    "url": "/definitions/ebonics/",
    "title": "Ebonics",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/egalitarian/",
    "title": "Egalitarian",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/ehlers-danlos-syndromes/",
    "title": "Ehlers-Danlos Syndromes (EDS)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/empathy/",
    "title": "Empathy",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/enby/",
    "title": "enby",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/english-as-second-language/",
    "title": "English as Second Language (ESL)",
    "defined": "true",
    "subterms": "",
    "content": "the teaching of English to people who speak a different language and who live in a country where English is the main language spoken Issues Monolinguist  English-only speakers often refer to people who don&#39;t speak English natively as &amp;quot;ESL&amp;quot; or say they are learning a &amp;quot;second language&amp;quot;. More often than not  this is not true  as many people are multi-lingual with 3 or more languages Impact It makes false assumptions about English learners  centres English as the &amp;quot;default&amp;quot; or &amp;quot;expected&amp;quot; first language  ignoring that many people learn multiple (&amp;gt;3)  non-English languages first. "
  },
  {
    "url": "/definitions/entitlement/",
    "title": "Entitlement",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/equality/",
    "title": "Equality",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/equity/",
    "title": "Equity",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/ethnicity/",
    "title": "Ethnicity",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/fat/",
    "title": "Fat",
    "defined": "false",
    "subterms": "-phobia,Shaming,Activism,Liberation",
    "content": ""
  },
  {
    "url": "/definitions/fatphobia/",
    "title": "Fatphobia",
    "defined": "true",
    "subterms": "",
    "content": "the fear  hatred  and stigmitasation of fat people. Issues Fatphobia is the racialised  classist  and ableist tool of oppression that codifies a “ideal” body type that centres a white  Western aesthetic  demands time and resources that people may not have  and attempts to correlate thinness and heathliness—perpetuating white supremacist violence against people of colour  perpetuates classist oppression of people living with limited resources  and the ableist idea of healthiness as an indicator of human value. Impact A history of being ignored and shamed prevents many fat people from visiting medical professionals even if they have the financial and physical means to do so. Medical professionals hold fatphobic biases and often prescribe weight loss as a default instead of listening to their fat patients&#39; concerns. Employers will pay fat employees less than their thin colleagues and offer them no protection from weight stigma in the workplace  as their fatphobic biases lead to their perception of fat employees as lazy  less intelligent  and unmotivated. Law enforcement officers are less likely to believe fat people reporting sexual assaults  as their fatphobic biases lead them to think of fat people as unattractive  not sexually active  or undesirable. Note While fatphobia is a more widely known term  many prefer fatmisia  as [-misia] means hate or hatred of  which more accurately describes the prejudice and discrimination. "
  },
  {
    "url": "/definitions/fem/",
    "title": "Fem",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/femme/",
    "title": "Femme",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/food/",
    "title": "Food",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/gaslighting/",
    "title": "Gaslighting",
    "defined": "true",
    "subterms": "",
    "content": "psychological manipulation tactic used to abuse by instilling doubt in the victim&#39;s own thoughts  observations  feelings by denying  misdirecting  and lying to them; originated from the Gaslight play (1933) and film (1944)  where a man changes the lights in the house  while denying her observations of the changes. Impact Gaslighting reinforces systems of power  as gaslighting abusers will tend to be in systematically dominant positions where they are intrinsically believed over their victim (e.g.  white person over person of colour  man over woman  abled person over disabled person  parent over child  manager over worker  etc). Gaslighting is an abusive and oppressive behaviour and tactic. The abuser can become in control of the victim  who now no longer trusts their own perception. The victim can become codependent upon their abuser  and internalise. "
  },
  {
    "url": "/definitions/gender/",
    "title": "Gender",
    "defined": "false",
    "subterms": "Cis-,-Fluid,Non-Conforming,Trans,-Queer",
    "content": ""
  },
  {
    "url": "/definitions/gender-confirmation-surgery/",
    "title": "Gender confirmation surgery (GCS)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/gender-pronouns/",
    "title": "Gender pronouns",
    "defined": "true",
    "subterms": "",
    "content": "gender pronouns are often used to mean pronouns. Issue Not everyone&#39;s gender has a relationship to the pronouns they use to identify themselves. Some people are agender or gender non-conforming and still use pronouns. Reiterating &amp;quot;gender pronouns&amp;quot; enforces the idea that there is necessarily a relationship between the two  and furthermore  it can suggest that if there isn&#39;t a relationship between the two  that it is not a valid use of pronouns. Impact By connecting gender and perpetuating unnecessary gender norms and expectations  we are perpetuating violence against gender minoritised people. Using this language perpetuates those systems and language of harm  regardless of our intent. "
  },
  {
    "url": "/definitions/genderqueer/",
    "title": "genderqueer",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/genocide/",
    "title": "Genocide",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/governmentality/",
    "title": "Governmentality",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/gray-ace/",
    "title": "gray ace",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/gray-asexuality/",
    "title": "Gray asexuality",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/hard-of-hearing/",
    "title": "Hard of Hearing (HOH)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/hegemonic/",
    "title": "hegemonic",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/hermaphrodite/",
    "title": "Hermaphrodite",
    "defined": "false",
    "subterms": "pseudo, male and female",
    "content": ""
  },
  {
    "url": "/definitions/high-functioning/",
    "title": "High-Functioning",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/hijab/",
    "title": "Hijab",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/hispanic/",
    "title": "Hispanic",
    "defined": "true",
    "subterms": "",
    "content": "Serves as an umbrella term for people of Spanish  or Spanish-speaking ancestry. Hispanic is considered a pan-ethnic term  and does not provide context for someone&#39;s race or country of origin. Note People who self-identify as Hispanic may also self-identify as Chicano/Chicana  Latino/Latina  or Latinx  but don&#39;t assume that they do. When in doubt  ask for individual preferences. "
  },
  {
    "url": "/definitions/homophobia/",
    "title": "Homophobia",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/hormone-replacement-therapy/",
    "title": "Hormone Replacement Therapy (HRT)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/human-immunodeficiency-virus/",
    "title": "Human Immunodeficiency Virus (HIV)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/hysterical/",
    "title": "hysterical",
    "defined": "true",
    "subterms": "",
    "content": "feeling or showing uncontrollable outburst of emotion; casually: very funny Issues Hysteria originates from the Greek word hysterikos or &amp;quot;of the womb.&amp;quot; The Greeks believed that hysteria was something that moved through a woman&#39;s body and caused ailments. Hysteria was once an official medical condition that was primarily diagnosed in women. (It has since been disbanded into other disorders  such as conversion and disassociative disorders.) So  as medical professionals believed men did not have uteruses*  medical professionals would not diagnose men with hysteria (even though they were experiencing the same symptoms of conversion disorder). *Editor&#39;s Note: This concept that men cannot have uteruses is reflective of the medical context  not the belief of the editor. Impact Gender-codified and sexist language perpetuates harmful stereotypes that reinforce patriarchical ideas. In the case of hysteria  it perpetuates the false stereotype of women as being unreasonable  irrational  and not in control of their emotions. Harmful stereotypes can cause women to not be believed  to have their experiences invalidated  and be tone-policed. Defining gender by sexual organs can also perpetuate transphobic and anti-trans definitions  where gender is falsely defined by sexual organs. Medical conditions believed to be defined by sex and gender are reductive and can lead to misdiagnosis. Alt Words If intending funny connotation  try: funny; hilarious; comedic. If intending panic connotation  try: panicked  petrified  startled. "
  },
  {
    "url": "/definitions/idiot/",
    "title": "Idiot",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/illness/",
    "title": "Illness",
    "defined": "false",
    "subterms": "Chronic",
    "content": ""
  },
  {
    "url": "/definitions/immigrant/",
    "title": "Immigrant",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/impact/",
    "title": "Impact",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/implicit-bias/",
    "title": "Implicit bias",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/indigenous/",
    "title": "Indigenous",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/inherent/",
    "title": "Inherent",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/insane/",
    "title": "Insane",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/intent/",
    "title": "Intent",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/internalized-oppression/",
    "title": "internalized oppression",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/intersectionality/",
    "title": "Intersectionality",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/intersex/",
    "title": "intersex",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/invisible-disabilities/",
    "title": "invisible disabilities",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/jihad/",
    "title": "Jihad",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/lame/",
    "title": "Lame",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/latino/",
    "title": "Latin American/Latino/Latina",
    "defined": "true",
    "subterms": "",
    "content": "Serves as an umbrella term for people of Latin American ancestry. Latino (and Latina) are inherently gendered terms due to Spanish&#39;s gendered language. Latino is considered a pan-ethnic term that does not provide context for someone&#39;s language  country of origin  or race. Also can be written in gender neutral forms of Latinx  or Latin@s. When in doubt  default to Latino  and ask individual parties their preference  if possible. Note People who self-identify as Latin American or Latino/Latina may also self-identify as Chicano/Chicana  Hispanic  or Latinx. "
  },
  {
    "url": "/definitions/latinx/",
    "title": "Latinx",
    "defined": "true",
    "subterms": "",
    "content": "Latinx arose as a gender-neutral alternative to the gendered Latino/Latina in the United States. This is a term that is seeing expanded usage and evolution among academic circles. Latinx is considered a pan-ethnic term that does not provide context for someone&#39;s language  country of origin  or race. Note People who self-identify as Latinx may also self-identify as Chicano/Chicana  Hispanic  or Latin American "
  },
  {
    "url": "/definitions/lunatic/",
    "title": "Lunatic",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/maniac/",
    "title": "Maniac",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/mansplain/",
    "title": "Mansplain",
    "defined": "true",
    "subterms": "",
    "content": "the act of explaining (usually by a man) something without asking consent to do so  often to someone who already knows and/or after someone else has already explained it (usually a woman or femme person) Issues Mansplaining places men (usually without authority) in a position of default authority  and places women and gender minoritised people with authority in a position of default subordination  which reinforces the power differential in men&#39;s favour. Mansplaining occupies real time in meetings  leading to men gaining more air time and exposure  despite the stereotype that women speak more.1 Impact Mansplaining can reinforce toxic masculinity and rape culture  as it fundamentally is about disbelieving women and gender-minoritised individuals. Mansplaining contributes to the invalidation and disbelief of any women and gender-minoritised individuals and their credentials. The disbelief and intrinsic questioning of women and gender-minoritised individual especially reinforces systemic bias and injustice against them. Someone who is repeatedly mansplained can be perceived as lacking credentials or knowledge they very well may have  which can lead to missed career opportunities or systematic exclusion from leadership  for example. Examples include but aren&#39;t limited to: a man explaining to a woman how to pronounce her own name  explaining menstruation  or explaining the history of a country with which the woman is associated but the man has never been to. Considerations A good way to check if you&#39;re mansplaining is to ask yourself whether: (1) the person explicitly asked for the explanation (2) you are assuming incompetence because of the person&#39;s gender  race  ability  etc  and  (3) how your systematic and individual bias  particularly gender bias in this context  affects your interpretation of (1) and (2) "
  },
  {
    "url": "/definitions/marginalized/",
    "title": "Marginalized",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/matriarchy/",
    "title": "Matriarchy",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/medication-sensitive/",
    "title": "Medication sensitive",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/midget/",
    "title": "Midget",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/militarisation/",
    "title": "Militarisation",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/minorities/",
    "title": "minorities",
    "defined": "true",
    "subterms": "",
    "content": "the smaller in number of two groups constituting a whole Issues Minorities is not always accurate and is vague. As it deals with numbers  the term minorities can often be inaccurate  as is the case when speaking of communities of colour  who often outnumber white communities. By referring to a group as &#39;minorities &#39; it can suggest the group hasn&#39;t taken initiative to show up  thereby blaming the oppressed for systemic issues that prevent their participation. Impact By repeatedly referring to groups as &amp;quot;minorities &amp;quot; they are being infantised to their numerical representation and made to feel minor. The vagueness also abstracts the identify of the marginalised group  making it difficult to address why they are minoritised to begin with. Read also  minoritised overrepresented majority underrepresented majority "
  },
  {
    "url": "/definitions/minoritised/",
    "title": "minoritised",
    "defined": "true",
    "subterms": "",
    "content": "groups resulting from social constructs have been granted less power or representation compared to other members or groups in society Preferable To minorities Benefits Minoritised places the emphasis on the power struggle  and on the systemic issues at play. It&#39;s also an adjective  which requires you to add &amp;quot;group&amp;quot; or &amp;quot;people&amp;quot; so it&#39;s people-first language. Impact It removes the pejorative nature of &amp;quot;minorities&amp;quot;  illuminating that this is an effect upon the individual or group  rather than the singular way to identify the group. Read also  minorities overrepresented majority underrepresented majority "
  },
  {
    "url": "/definitions/misogynoir/",
    "title": "Misogynoir",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/moron/",
    "title": "Moron",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/n-word/",
    "title": "N-word",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/neopronouns/",
    "title": "neopronouns",
    "defined": "true",
    "subterms": "",
    "content": "a set of words that go alongside traditional third-person pronouns (he/she/they) such as ze/zir  ze/hir  xe/xem. Note Some people find using neopronouns helpful to disrupting the gender binary  as traditional pronouns he and she usually carry connotations of male/masculine and female/feminine and they can carry connotations of being non-binary. Neopronouns are not recognised &amp;quot;officially&amp;quot; in the English language and tend to be less known as a result of their newness and lack of institutional support. "
  },
  {
    "url": "/definitions/neurodivergent/",
    "title": "Neurodivergent",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/neurodiverse/",
    "title": "Neurodiverse",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/neurotypical/",
    "title": "Neurotypical",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/non-binary/",
    "title": "Non-binary",
    "defined": "true",
    "subterms": "",
    "content": "of  relating to  or characterised by being any gender that does not fit into the male-female gender binary; an umbrella term. For example  a non-binary person may have some gender between male and female  have multiple genders  no gender  a culturally-specific gender (e.g.  two-spirit). Note Non-binary people may or may not also identify as transgender. Although non-binary is commonly used as an umbrella term  just because someone identifies as a term under the umbrella  does not necessarily imply that they identify as non-binary as well. For example  someone may be agender  but not identify with the term &amp;quot;non-binary&amp;quot;. "
  },
  {
    "url": "/definitions/not-safe-for-work/",
    "title": "Not Safe For Work (NSFW)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/nudity/",
    "title": "Nudity",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/nuts/",
    "title": "nuts",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/obese/",
    "title": "Obese",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/obsessive-compulsive-disorder/",
    "title": "Obsessive Compulsive Disorder (OCD)",
    "defined": "true",
    "subterms": "",
    "content": "a mental illness usually embodied by unwanted repeated thoughts (obsession) coupled with repeated behaviour  routine  or action (compulsion) Issues OCD is commonly misused to highlight personality quirks or fussiness  usually involving a preference for order or cleanliness. Use of &#39;OCD&#39; as a noun or adjective in this manner diminishes the actual condition  resulting in reductive and over-normalised perception of a someone with these specific mental or psychiatric disabilities. Impact By conflating arbitrary quirks or behaviours with OCD  we are invalidating OCD as a medical condition and the people who experience it. Generally by using medically appropriative language  we are invalidating the existences of people with OCD  minimising their experiences  perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be more specific. Typically we can find an alternate definition by taking time to reflect on what emotion we&#39;re really feeling. In this case  be particularly aware if the behaviour is actually unwanted or uncontrollable. "
  },
  {
    "url": "/definitions/oppression/",
    "title": "Oppression",
    "defined": "false",
    "subterms": "Iternalised",
    "content": ""
  },
  {
    "url": "/definitions/oriental/",
    "title": "Oriental",
    "defined": "true",
    "subterms": "",
    "content": "Issues The word Oriental is rooted in the concept of Orientalism  which is strongly articulated by Edward Said in eponymous book  Orientalism. In his book  Said illustrates the Orient as being the observed &amp;quot;other&amp;quot; or &amp;quot;foreigner &amp;quot; whereas the Occident (or the West) is centred as the default. All Eastern culture is prescribed through this imperialist  pejorative lens  where it is deemed as strange  exotic  dirty  effeminate  and weak. By presenting Eastern culture through this lens  Western culture may present set itself up for dominance through cultural hegemony and colonisation. Calling someone Oriental reinforces those hegemonic ideas even if you&#39;re unaware of its historical context. Impact By continuing use of this term  we are perpetuating anti-Asian sentiments and the centralisation of Western (i.e.  Occidental) imperialism. Diverse Asian people  nations  and cultures are flattened into one caricature of itself  which is dehumanising. "
  },
  {
    "url": "/definitions/other-specified-feeding-or-eating-disorders/",
    "title": "Other specified feeding or eating disorders (OSFED)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/overrepresented-majority/",
    "title": "overrepresented majority (ORM)",
    "defined": "true",
    "subterms": "",
    "content": "group resulting from social constructs have grant less power or representation compared to other members or groups in society; acts as a contrast to underrepresented minority (URM) Usage When using any term for a group  it&#39;s important to contextualise it into people. So  for example  &amp;quot;people from the overrepresented majority are less likely to be affected by this change&amp;quot; over &amp;quot;the overrepresented majority are less likely to be affected by this change.&amp;quot; As the underrepresented minority (URM) is the more commonly used term  it has an impact of focusing issues on that that group  which often can imply and place the burden of fixing the problem is onto that group. Underrepresented can imply that the group can do more to represent themselves. Meanwhile  the overrepresented majority is usually the group that possesses the power to influence which groups are majoritised (and subsequently receive power) and which groups are minoritised. It renders this power dynamic invisible. Preferable To minorities underrepresented minorities Benefits Naming the overrepresented majority allows us to discuss the power dynamic involved  and places emphasis on the fact that it&#39;s not about minoritised groups being underrepresented  but that it is also about majoritised groups being overrepresented. It also allows prevents the false dichotomy where everyone is either &amp;quot;default/unnamed&amp;quot; or from an underrepresented minority. Without it  people from underrepresented minorities are forced to carry a label when people from overrepresented majorities are not. Impact The term overrepresented majority allows us to discuss the holistic systems and all of the players involved. Read also  minorities minoritised underrepresented majority "
  },
  {
    "url": "/definitions/panic-attacks/",
    "title": "Panic attacks",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/pansexual/",
    "title": "Pansexual",
    "defined": "true",
    "subterms": "",
    "content": "someone who is sexually attracted to people regardless of their gender  or to people of any gender. "
  },
  {
    "url": "/definitions/parachuting/",
    "title": "Parachuting",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/patriarchy/",
    "title": "Patriarchy",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/pedophilia/",
    "title": "pedophilia",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/people-of-color/",
    "title": "People of Color (PoC)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/people-with-disabilities/",
    "title": "People with disabilities",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/performative-allyship/",
    "title": "performative allyship",
    "defined": "true",
    "subterms": "",
    "content": "when an individual or group of power/majority/privilege (e.g.  white  male  abled  unqueer  etc) loudly profess(es) their actions in the name of &#39;allyship &#39; while actively conducting harm to  taking focus away from  and generally being unhelpful towards the group they claim to support  often to receive praise and attention  without taking critical action to dismantle the systems of harm. Impact Performative allyship detracts from the stories of the oppressed and the impact that oppression has on them in favour of the stories of the oppressors and their intent to help. The cost of performative allyship can also be that the stories of the oppressed people are appropriated  watered down  and inaccurately retold by people who should not be telling those stories. "
  },
  {
    "url": "/definitions/platonic/",
    "title": "Platonic",
    "defined": "false",
    "subterms": "Queer",
    "content": ""
  },
  {
    "url": "/definitions/police-brutality/",
    "title": "police brutality",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/polyamory/",
    "title": "Polyamory",
    "defined": "true",
    "subterms": "",
    "content": "belief that romantic and/or sexual exclusivity is not necessary for a happy  committed relationship; an umbrella term for various types of relationships (coded as romantic or quasi-romantic  sexual or non-sexual) where all partners involved consent to ethical non-monogamy  such as polycules  throuples  group marriages  etc. Note One can be polyamorous despite currently being single or in a monogamous relationship. "
  },
  {
    "url": "/definitions/positivism/",
    "title": "Positivism",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/post-traumatic-stress-disorder/",
    "title": "Post-Traumatic Stress Disorder (PTSD)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/pow-wow/",
    "title": "pow-wow",
    "defined": "true",
    "subterms": "",
    "content": "comes from the Narragansett word powwaw  meaning &amp;quot;spiritual leader; (also spelled powwow  powaw  pawaw  powah  pauwau and pawau); social gathering  ceremony  or celebrations held in different Native American communities that can be spiritually symbolic in nature  involve dancing and regalia  and involve months of planning with hundreds of people in attendance; colloquially is culturally appropriated and used to mean &amp;quot;to meet&amp;quot; (verb) or meeting  working session  or gathering (noun). Issue Non-Native/non-Indigenous people using pow-wow outside of the context of its Native American meaning and significance is culturally appropriation through terminology. Using culturally appropriative language while Native American and Indigenous people are systematically harmed reinforces settler colonial oppression. Impact Cultural appropriation is problematic because it robs the culture from the people without their consent  while the people behind the culture are left behind and systemically excluded from the spaces using their culture. Using Native and Indigenous culture outside of its intended meaning also demeans its value to the culture. Connoting that your five-person meeting about making an app is somehow the same as culturally significant event minimises what powwows are. "
  },
  {
    "url": "/definitions/power/",
    "title": "power",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/poz/",
    "title": "Poz",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/preferred-pronoun/",
    "title": "preferred pronoun",
    "defined": "true",
    "subterms": "",
    "content": "a word that substitutes for a noun  in particular  a person&#39;s name; a person&#39;s pronouns does not necessarily align with their gender presentation or their gender identity; a person gets to say what pronouns they and others use to refer to them; pronouns can be fluid based on context and presentation and change over time. Issues Preferred pronoun can imply that this is merely what is preferred rather than what is real. Using this can reinforce the idea that someone&#39;s pronouns are a choice rather than what is true for them or it&#39;s merely a preference and that you can use whatever pronouns you&#39;d like for them. Impact Preferred pronouns can delegitimise pronouns of trans and non-binary people in particular  especially when their pronouns are wrongly assumed to be different than they are or neopronouns that are less commonly known. Delegitimising their pronouns delegitimes aspects of their identity  reinforces transmisia and non-binary erasure  and leads to harm against them. Usage Tip Use pronouns instead. "
  },
  {
    "url": "/definitions/prejudice/",
    "title": "Prejudice",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/pride/",
    "title": "Pride",
    "defined": "false",
    "subterms": "First",
    "content": ""
  },
  {
    "url": "/definitions/privilege/",
    "title": "Privilege",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/pronouns/",
    "title": "Pronouns",
    "defined": "true",
    "subterms": "",
    "content": "a word that substitutes for a noun  in particular  a person&#39;s name; a person&#39;s pronouns does not necessarily align with their gender presentation or their gender identity; a person gets to say what pronouns they and others use to refer to them; pronouns can be fluid based on context and presentation and change over time. Usage If you&#39;re in a group setting  it&#39;s best to lead by example by sharing your own pronouns if you feel comfortable. &amp;quot;I&#39;m Jack  my pronouns are they/them.&amp;quot; When referring to someone&#39;s pronouns  it&#39;s best to follow their lead. People will say &amp;quot;My pronoun(s) is/are...&amp;quot; When you are not sure  ask what pronouns you should use and for what context  in particular if you will be writing or speaking about them in a public setting. If you can  it&#39;s best to ask them one-on-one in a private setting. If you can&#39;t  likely they&#39;ll tell you the pronouns that make sense for that public setting. Sometimes people will list their pronouns on their websites  email signatures  social media bios  etc. While you can refer to those places for usage  it generally doesn&#39;t hurt to confirm how you should refer to the person in the particular context  as some people use different pronouns in different settings. (For example  someone might not feel comfortable using a set of pronouns that might &amp;quot;out them&amp;quot; (reveal aspects of their gender identity) in a place they don&#39;t feel safe doing so. When you are not sure and unable to confirm (such as if the person is deceased)  it&#39;s generally best to use they/them pronouns. However  note that some people do not like the use of they/them pronouns  which is sometimes the case for someone who has to work very hard to match their perceived gender identity to their pronouns. If it seems complicated  it is because it is. Pronouns can be really important to people as they can represent a lot to a person about their identity. It&#39;s best to try your hardest then course-correct as needed. Tips for Asking Keeping your question simple usually is best: &amp;quot;What pronoun(s) should I use for you [add context if it&#39;s beyond one on one usage  including who might see it]?&amp;quot; Avoid adding extra words  like  &amp;quot;preferred pronoun&amp;quot; or &amp;quot;gender pronoun&amp;quot; Tips for Correction If you get someone&#39;s pronouns wrong and you&#39;re alerted of it or realise  correct the pronoun  apologise swiftly  and move on. Avoid dwelling on it (providing long back story or berating yourself and expecting them to console you). It can be very uncomfortable for whom you used the wrong pronoun  as it can often mean misgendering them. When you dwell on your mistake  you&#39;re asking someone who just had an uncomfortable  potentially oppressive experience  to then console you. Gross. If you notice someone use the wrong pronouns for someone  correct the pronoun. &amp;quot;Jack uses they/them pronouns.&amp;quot; Be certain that you are sure that the person would want you to use these pronouns in this setting  as you can accidentally &amp;quot;out&amp;quot; somebody if you&#39;re not careful. Considerations  Usually people will list the pronouns as they/them or they/them/theirs. Some people use multiple pronouns  such as she/they or they/he. Sometimes the order of these can imply which pronoun they use more frequently or if there is a slight preference to one over the other. It can also sometimes imply that they are in transition between using one pronoun to another. It can also imply none of these things  so it is best not to assume. Some people change their pronouns based on settings. For example  if someone is transitioning and does not want to be outed in one setting  they may use different pronouns in that setting. Hence  why it is important to follow someone&#39;s lead and to confirm usage based on context. They/them is a singular pronoun and has been since the late 1300s  so if someone tries to tell you that it&#39;s only plural  it&#39;s unlikely they take issue with the grammar but with something else. Some plural people will refer to themselves as &amp;quot;we&amp;quot; to represent their plural identities.  Places to Put Pronouns Generally speaking  whereever your name appears  including your pronouns is a good place to do so. The website pronoun.is is helpful as it appends someone&#39;s pronouns to a link  and gives explanation to pronoun usage. You may see people include this in their various bios. Some ideas of places to put pronouns include:  Conference talks/webinars Email signatures Introductions (If you&#39;re introducing two or more people  make sure you confirm their pronouns if you&#39;re not certain) Nametags Social media bios Video conference name fields Websites  Impact By respecting others&#39; pronouns  asking them for consent  and sharing our own pronouns  we can normalise this step in socialisation. Doing so causes us to pause before presuming someone&#39;s pronouns. When people presume pronouns  it can lead to misgendering  which causes harm toward people  particularly trans and non-binary folks. It is particularly important for people whose gender presentation and identity aligns with their pronouns to take this step  as they have the most power to influence society. Read Also gender pronouns preferred pronoun "
  },
  {
    "url": "/definitions/prophylaxis/",
    "title": "Prophylaxis",
    "defined": "false",
    "subterms": "Pre-exposure (PreEP),Post-exposure (PreEP)",
    "content": ""
  },
  {
    "url": "/definitions/psych/",
    "title": "Psych",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/psychopath/",
    "title": "Psychopath",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/r-word/",
    "title": "R-word",
    "defined": "true",
    "subterms": "",
    "content": "Previously  the word &amp;quot;retard&amp;quot; (often referred to by the euphemism &amp;quot;the r-word&amp;quot;) was used in a medical context as an umbrella term to describe people with intellectual and developmental disabilities (I/DD). In modern use  the r-word is generally used as a denigrating term for a person with an I/DD  or to compare someone without an I/DD to someone with an I/DD in a derogatory sense. Issues While the term was previously used in a medical context  use of the word has transitioned to having a negative connotation in modern language. Changes are being made in both the medical and legal fields to reflect that conversational shift. Rosa&#39;s Law was passed in 2010 to eliminate all references to &amp;quot;mental retardation&amp;quot; in U.S. federal law  replacing them with &amp;quot;intellectual disability&amp;quot;. The DSM-5 update in 2013 replaced &amp;quot;mental retardation&amp;quot; with &amp;quot;intellectual disability&amp;quot;. The Diagnostic and Statistical Manual of Mental Disorders (DSM) is the handbook used by health care professionals in the United States and much of the world as the authoritative guide to the diagnosis of mental disorders. The DSM is periodically revised to align the manual&#39;s content with modern language and in reflection of the most up-to-date research and diagnostic criteria. Impact Regardless of whether r-word is being used to describe someone with or without an I/DD  use of the word contributes to the dehumanisation  stigmatisation  and negative perceptions of people with an I/DD. By using ableist language  we are perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Alt Words If you are using it to describe or refer to a person with an I/DD in a context where their I/DD is relevant  first be certain that they have an I/DD. Use a term that does not have a derogatory connotation (&amp;quot;intellectual disability&amp;quot;  or the name of the actual disability  if applicable). If you use the name of the actual disability  be certain that you are correct  and be certain that they are comfortable with using the name. If you are using it to describe or refer to a person with an I/DD in a context where their I/DD is not relevant  don&#39;t. Describe something else about them as a person. if someone is writing an article about a person with an I/DD  the relevance of their I/DD should be led by them. Avoid &amp;quot;inspiration porn&amp;quot;  which is the portrayal of people with disabilities as inspirational solely or in part on the basis of their disability. (Coined by Stella Young). If you are using it to describe or refer to a person without an I/DD  don&#39;t. Use a different  more relevant  descriptive word. "
  },
  {
    "url": "/definitions/race/",
    "title": "Race",
    "defined": "false",
    "subterms": "Racial,Contract,Formation,State,Raciology",
    "content": ""
  },
  {
    "url": "/definitions/racism/",
    "title": "Racism",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/racist/",
    "title": "Racist",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/racist-language/",
    "title": "Racist language",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/rape/",
    "title": "Rape",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/sane/",
    "title": "sane",
    "defined": "true",
    "subterms": "",
    "content": "of sound mind  mentally healthy Issues While &amp;quot;insane&amp;quot; might seem more obvious to people as an ableist word to use  the subtle connotation that sanity is good implicitly suggests that insanity  its opposite  is bad. Connoting sanity (which is an assessment of a person&#39;s neurological status—a medical condition that largely can&#39;t be changed) with being well-thought out  reasonable  sensible (or mindful of an event or series of events) reinforces the ableist idea that sanity (being neurotypical or mentally well and abled) is good  and its opposite of insanity (being neurodivergent or mentally ill and disabled)  is bad. Impact Using &amp;quot;sane&amp;quot; reinforces the system that excludes mentally ill and disabled people  reinforcing negative biases against them. Using this language causes harm to mentally ill  neurodivergent  and disabled people. By using this ableist language  we are perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be more specific. Typically we can find an alternate definition by taking time to reflect on what criteria we hope our test can meet and what kind of feedback we&#39;re hoping to gain. Read also  sanity check "
  },
  {
    "url": "/definitions/sanity-check/",
    "title": "sanity check",
    "defined": "true",
    "subterms": "",
    "content": "a basic test to quickly evaluate whether a claim or the result of a calculation can possibly be true; when expressed literally  examines if the author of a test was sane when they wrote it; commonly used in software engineering to assess whether something is reasonable and sound or meets its goals/acceptance criteria. Issues Connoting sanity (which is an assessment of a person&#39;s neurological status—a medical condition that largely can&#39;t be changed) with the thoroughness of a piece of software (which is an object we create by decisions  which can be changed) reinforces the ableist idea that sanity (being neurotypical or mentally well) is good and its opposite of insanity (being neurodivergent or mentally ill) is bad. Impact Using &amp;quot;sanity check&amp;quot; in our engineering processes reinforces a system that excludes mentally ill and disabled people  reinforcing negative biases against them and making unsafe places for them to work and to be. Using this language causes harm to our mentally ill  neurodivergent  and disabled colleagues. Using &amp;quot;sane&amp;quot; reinforces the system that excludes mentally ill and disabled people  reinforcing negative biases against them. Using this language causes harm to mentally ill  neurodivergent  and disabled people. By using this ableist language  we are perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be more specific. Typically we can find an alternate definition by taking time to reflect on what criteria we hope our test can meet and what kind of feedback we&#39;re hoping to gain. Read Also  sane "
  },
  {
    "url": "/definitions/savage/",
    "title": "savage",
    "defined": "true",
    "subterms": "",
    "content": "(adj) not domesticated  primative or civilised; wild  uncultivated; cold-blooded; colloquially used to mean ruthless or unconscionable. (noun) an undomesticated person  subhuman. Issues &amp;quot;Following the discovery of America  the phrase &amp;quot;savage&amp;quot; for indigenous peoples was used disparagingly to justify colonialism. The concept of the savage gave Europeans the supposed right to establish colonies without considering the possibility of preexisting  functional societies.&amp;quot;1. The term savage is deeply rooted in settler colonialism  used primarily to justify colonisation by dehumanising Indigenous people  in particular  with regard to North American Indigenous peoples. The theories behind the &amp;quot;noble savage&amp;quot; led to scientific racism. Boarding schools were constructed to separate Indigenous children from their parents  becuase white colonisers didn&#39;t believe that they were equipped to be parents. “When the school is on the reserve the child lives with its parents  who are savages; he is surrounded by savages  and though he may learn to read and write his habits  and training and mode of thought are Indian. He is simply a savage who can read and write … [T]he Indian children should be withdrawn as much as possible from the parental influence  and the only way to do that would be to put them in central training industrial schools where they will acquire the habits and modes of thought of white men.”2 Impact By continuing to use this word  rooted in colonist history and context  while Indigenous people&#39;s lands are still being occupied and unceded  while more and more Indigenous women and girls continue to go missing  we are perpetuating a word that has been used to justify the past and the ongoing harm we commit against Indigenous peoples. Seemingly small actions like this contribute to the normalisation of the harm. Denying the etymology or power of the word as irrelevant is denying the history of its strength: Savage has been used to dehumanise Indigenous people in order to justify oppressing them or granting them fewer rights. The justifications have even included Supreme Court cases. The imagery associated with the &amp;quot;savage&amp;quot; is used to justify oppressive and systematic racism against Indigenous peoples; that they somehow deserve injustice because it is their own fault. Considerations Rihanna has a lingerie line called Savage by Fenty. Megan Thee Stallion has a song called &amp;quot;Savage.&amp;quot; The intersection of oppression of Black and Indigenous cultures is one worth noting. Gwen Benaway&#39;s piece  Rihanna’s Lingerie Line Brings Up a Complicated Discussion About Language addresses this complexity: &amp;quot;As much as we like clear right and wrongs with easy retweetable hot takes  some issues—like the dialogue about savage between Indigenous and Black communities—isn’t one to simplify.&amp;quot; "
  },
  {
    "url": "/definitions/savior/",
    "title": "Savior",
    "defined": "false",
    "subterms": "White",
    "content": ""
  },
  {
    "url": "/definitions/self-harm/",
    "title": "Self-harm",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/semitic/",
    "title": "Semitic",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/serodiscordant/",
    "title": "Serodiscordant",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/settler/",
    "title": "settler",
    "defined": "false",
    "subterms": "colonial mentality",
    "content": ""
  },
  {
    "url": "/definitions/sexual/",
    "title": "Sexual",
    "defined": "false",
    "subterms": "Bi-,Pan-,assault of a minor,Orientation",
    "content": ""
  },
  {
    "url": "/definitions/sexual-assault/",
    "title": "sexual assault",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/socially-constructed/",
    "title": "Socially constructed",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/solidarity/",
    "title": "Solidarity",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/south-asian/",
    "title": "South Asian",
    "defined": "true",
    "subterms": "",
    "content": "umbrella term for people of South Asian descent. South Asian countries include Afghanistan  Bangladesh  Bhutan  Maldives  Nepal  India  Pakistan  and Sri Lanka. Considerations As many countries and cultures are enveloped within this umbrella term  try to be as specific as possible. If you know or can ask someone if they are Nepalese  for example  that&#39;s better as it&#39;s more specific. Do not assume someone is South Asian because of certain physical characteristics or language knowledge. Additionally  these Asian subregions are important to differentiate as some regions were most fraught to imperialism and colonisation than others. "
  },
  {
    "url": "/definitions/southeast-asian/",
    "title": "Southeast Asian",
    "defined": "true",
    "subterms": "",
    "content": "umbrella term for people of Southeast Asian descent. South Asian countries include two sub-regions:  Mainland Southeast Asia: Cambodia  Laos  Myanmar  Peninsular Malaysia  Thailand and Vietnam. Maritime Southeast Asia: Andaman and Nicobar Islands (India)  Ashmore and Cartier Islands (Australia)  Brunei  Christmas Island (Australia)  the Cocos (Keeling) Islands (Australia)  East Malaysia  East Timor  Indonesia (except Western New Guinea  which is considered a part of the Australian continent)  the Philippines and Singapore.  Considerations As many countries and cultures are enveloped within this umbrella term  try to be as specific as possible. If you know or can ask someone if they are Laotian  for example  that&#39;s better as it&#39;s more specific. Do not assume someone is Southeast Asian because of certain physical characteristics or language knowledge. Additionally  these Asian subregions are important to differentiate as some regions were most fraught to imperialism and colonisation than others. "
  },
  {
    "url": "/definitions/spaz/",
    "title": "Spaz",
    "defined": "true",
    "subterms": "",
    "content": "irrationally nervous person; hyperactive Issues The origin of the word “Spaz” is a shortened version of “Spastic.” Spastic refers to an alteration in muscle tone affected by the medical condition spasticity  which is seen in spastic diplegia and many other forms of cerebral palsy. Impact By using ableist language  we are perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be more specific. Typically we can find an alternate definition by taking time to reflect on what emotion we&#39;re really feeling. "
  },
  {
    "url": "/definitions/spirit-animal/",
    "title": "Spirit animal",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/stupid/",
    "title": "Stupid",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/suicide/",
    "title": "suicide",
    "defined": "true",
    "subterms": "",
    "content": "the deliberate act of voluntarily ending one&#39;s own life. Motivation for suicide can be the result of conscious or unconscious thoughts and feelings. Common Issues Commonly referred to in conversation and journalism as &amp;quot;committed suicide&amp;quot;  &amp;quot;took their own life&amp;quot;  or similar  which can have negative connotations with criminality and judgement  and can place blame on the individual. Can also be used in combination with a related measure of &amp;quot;success&amp;quot; which promotes suicide as a desirable result. Suicide is sometimes used colloquially to mean something will severely negatively impact you (e.g.  &amp;quot;social suicide&amp;quot; and &amp;quot;career suicide&amp;quot;). Replace &amp;quot;career suicide&amp;quot; with &amp;quot;career-ending &amp;quot; which conveys the same intent. Replace &amp;quot;social suicide&amp;quot; with a  complete rephrase where you avoid placing blame on the individual: &amp;quot;Doing this will negatively impact your social life.&amp;quot; Impact Unless used with sensitivity and care  discussion of suicide can reinforce negative stereotypes and stigma around mental illness. Sensationalist reporting of suicide also risks inadvertently promoting suicide. Usage Tips When discussing suicide and suicidal ideation:  Avoid mentioning details of methods used and suggesting that these are &amp;quot;easy&amp;quot; or &amp;quot;painless&amp;quot; to reduce the risk of imitation. Avoid suggesting that suicide is an &amp;quot;easy way out&amp;quot;. Avoid speculation over possible triggers: Suicide and suicidal ideation is complex and not necessarily the result of a single event or condition. Attempting to explain away suicide with a specific cause or condition downplays the wider circumstances and the impact on all those affected. Instead of saying that a person &amp;quot;committed suicide&amp;quot;  say that a person &amp;quot;died by suicide.&amp;quot; Framing suicide as a symptom of wider/unknown-to-us conditions validates the individual as a victim  rather than a perpetrator. Discussing or reporting on suicide can be an opportunity to signpost the support available and educate people about the importance of mental wellbeing. Include local resources for people to gain help  such as links to suicide hotlines  mental health resources  etc. Ensure these resources are appropriately linked for ease of use (e.g.  ensure telephones are linked with tel tags  for example). Follow Reporting on Suicide&#39;s guidelines (or similar linked resources below)  especially if your reporting will be largely publicised. "
  },
  {
    "url": "/definitions/systematic/",
    "title": "Systematic",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/systemic/",
    "title": "Systemic",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/tawhid/",
    "title": "Tawhid",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/tone-deaf/",
    "title": "tone-deaf",
    "defined": "true",
    "subterms": "",
    "content": "amusia  a neurological disorder that can be congenital (from birth) or acquired (due to comorbidity or injury) that results in the inability to differentiate speech  loss of ability to sing or produce pitch  or other disassociations with music (like rhythm); colloquially  when something is insensitive or poorly thought through. Appropriate Usage Referring the medical condition (amusia) as described above Inappropriate Usage As a literary metaphor for insensitive or negligent Issues Connoting negligence with a medical disorder implies that actions we can control (bad choices) are the same as actions that cannot necessarily be controlled (deafness). It reinforces the discriminatory idea that disability is bad. Impact Using the word tone-deaf reinforces the idea that Deaf and/or non-speaking/non-verbal people are somehow less than and that disability is bad (see Ableism). By using ableist language  we are perpetuating violence against people who experience mental or psychological disabilities. Using this language perpetuates those systems and language of harm  regardless of our intent. Usage Tip Be mindful if you&#39;re referring to the medical condition or using it as a literary metaphor. If the latter  substitute by being more specific. Typically we can find an alternate definition by taking time to reflect on what emotion we&#39;re really feeling. "
  },
  {
    "url": "/definitions/top-down-approach/",
    "title": "Top-down approach",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/totemic-animal/",
    "title": "Totemic animal",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/tranny/",
    "title": "Tranny",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/trans/",
    "title": "Trans",
    "defined": "false",
    "subterms": "-femme,-feminine,-gender,man,masculine,phobia,woman",
    "content": ""
  },
  {
    "url": "/definitions/trans-exclusionary-radical-feminist/",
    "title": "Trans Exclusionary Radical Feminist (TERF)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/transfeminine/",
    "title": "Transfeminine",
    "defined": "true",
    "subterms": "",
    "content": "describes a transgender person for whom femininity forms part of their gender. For example  a transfeminine person may be a binary transgender woman; they may also be a non-binary person with a gender adjacent to female  or with multple genders including female. "
  },
  {
    "url": "/definitions/transgender/",
    "title": "Transgender",
    "defined": "true",
    "subterms": "",
    "content": "of  relating to  or characterised by a gender that does not match the gender they were assigned at birth. The opposite of cisgender. "
  },
  {
    "url": "/definitions/transmisia/",
    "title": "transmisia",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/transphobia/",
    "title": "transphobia",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/trauma/",
    "title": "trauma",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/tribe/",
    "title": "Tribe",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/triggers/",
    "title": "Triggers",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/two-spirited/",
    "title": "Two-spirited",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/underrepresented-minority/",
    "title": "underrepresented minority (URM)",
    "defined": "true",
    "subterms": "",
    "content": "group whose representation is disproportionately less than their proportion in the general population; often racial or ethnic minority is implied  but can be used to represent any identifier  such as LGBTQIA   disabled  gender  etc. abbreviated often to URM Issues Often people use URM to mean &amp;quot;minoritised racial group&amp;quot;  when it doesn&#39;t explicitly mean racial group in all contexts (even if that&#39;s the most commonly used context). It can cause confusion when which minoritised group is being spoken of  and can also lessen/erase additional intersections of identity. For example  if someone is disabled and of a minoritised racial group  using URM to imply racial group can erase their disability. Using a term like URM can also erase meaningful specificity. For example  an issue might specifically be relevant to Black folks  but by referring to the group as URM  it erases their Blackness  conflates/waters down issues  and reinforces the power dynamic of white and everyone else. URM can also imply that the group in question isn&#39;t &amp;quot;showing up&amp;quot; to be represented; that the burden is on the URM group to show up or to do more to improve their numbers and representation. Meanwhile  the complement  the overrepresented majority  tends to be unnamed. Impact By naming the underrepresented minority often without the overrepresented majority  we are often reinforcing the idea that people harmed by oppressive systems are on the hook to fix them. By repeatedly referring to groups as &amp;quot;minorities &amp;quot; they are being infantilised to their numerical representation and made to feel minor. The vagueness also abstracts the identify of the marginalised group  making it difficult to address why they are minoritised to begin with and often erasing the complexity of those intersections. Usage When using any term for a group  it&#39;s important to contextualise it into people. So  for example  &amp;quot;people from the underrepresented minorities are more likely to be affected by this change&amp;quot; over &amp;quot;the underrepresented minority are more likely to be affected by this change.&amp;quot; Additionally  it&#39;s important to examine the context of the usage:  Why are you placing focus on the URM groups? Will you also be speaking of the role overrepresented majorities play as well? Would examining and speaking of overrepresented majorities be more accurate to your context? Is URM accurate? If no  can you be more specific than URM?  Read also  minorities minoritised overrepresented majority "
  },
  {
    "url": "/definitions/undetectable/",
    "title": "Undetectable",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/undetectableuntransmittable-(uu)/",
    "title": "Undetectable=Untransmittable (U=U)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/unqueer/",
    "title": "Unqueer",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/unreal/",
    "title": "unreal",
    "defined": "true",
    "subterms": "",
    "content": "very impressive; amazing; larger or more fantastic than typical of real life. "
  },
  {
    "url": "/definitions/vertigo/",
    "title": "Vertigo",
    "defined": "false",
    "subterms": "Visual",
    "content": ""
  },
  {
    "url": "/definitions/vestibular-migraine/",
    "title": "Vestibular migraine",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/violence-against-women-and-girls/",
    "title": "Violence against women and girls (VAWG)",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/viral-load/",
    "title": "Viral Load",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/weight-gain/",
    "title": "weight gain",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/weight-loss/",
    "title": "weight loss",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/white/",
    "title": "White",
    "defined": "false",
    "subterms": "Feminism,Fragility,-ness,Supremacy,Woman Tears,People (WP),Woman (WP)",
    "content": ""
  },
  {
    "url": "/definitions/white-feminism/",
    "title": "white feminism",
    "defined": "true",
    "subterms": "",
    "content": "a form of &amp;quot;feminism&amp;quot; that prioritises the issues of and denies the privileges of abled  white  cisgender  hetero Western/Anglo women  while ignoring to outwardly denying the issues of disabled  Black/brown  trans  queer women; actively denies intersectional forms of oppression including but not limited to racism  sexism  transmisia  Islamomisia  queermisia. White feminism is a tool of white supremacy  as it reinforces the power and default/idealised setting of whiteness. Examples  White feminists marching in the Women&#39;s March but absent for #BlackLivesMatter  and/or calling cops on Black/brown people for no reason other than existing. White feminists ensuring that there is women represented on a panel  but being fine if the panel is still all white  able-bodied  cisgender  etc. White feminists appropriating yoga  colonising its purpose from meditation to weight-loss  or improving vanity and outward appearance by white Westernised  able-bodied beauty standards. White feminists supporting &amp;quot;women&#39;s empowerment&amp;quot; for choice  while sex work-shaming. White feminists supporting &amp;quot;women&#39;s choices&amp;quot; while participating in fat-shaming or otherwise reinforcing conventional Western/Anglo beauty standards. White feminists employing microaggressions  weaponised compliments  or white women tears to invalidate the lived experiences of Black/brown women. White feminists aligning with their whiteness as a &amp;quot;pick me&amp;quot;  denying the intersectional issues that they do not face  but other multiply marginalised women do. White feminists calling attention to reproductive rights  while actively using trans-exclusive language (such as  associating menstrating with womanhood). White feminists exploit the duality of both being presented as someone can do no harm  while actively doing harm to multiply marginalised women.  Notes  Not all white women are necessary white feminists. However  as white feminism is a tool of white supremacy  it is one that every white woman (and white-/woman- presenting person) receives at birth by nature of their appearance as a form of white privilege. Furthermore  every white woman is empowered to use it to reinforce the power of the white supremecist capitalist patriarchy.  For a white woman to not be a white feminist  they must engage in actively dismantling their unearned privilege and fight their engrained nature. This usually involves learning how to become anti-racist  anti-ablelist  anti-transmisic  etc.  While it is not a white feminist&#39;s fault that they were born into  indoctrinated with  and socialised to use white feminist tools  it is their responsibility to examine and to unpack the harm they can intentional and unintentionally commit. Just like it&#39;s not minoritised women&#39;s fault that they were born into bodies that are harmed by white feminism.  White feminists can come in any gender  ability  race  orientation  nationality. White men benefit from supporting white feminism and white feminists  as it supports white supremacy. For Black/brown folks  the white feminism may take a form of internalised oppression and require a decolonialisation of self to understand.  Other forms of oppression do not negate this white privilege. So  a disabled white woman still is indoctrinated with the power of and benefits from white feminism and white privilege  at the harm of Black/brown disabled women. Same goes for size-privilege  etc.  Impact Black/brown women&#39;s issues become secondary and subordinate to the needs of white women. White feminism only advances white women  and often at the harm of Black and brown women and minoritised genders. In fact  often  once the needs of white women are met  Black/brown women are left behind. White feminism destroys the work against integrated and intersectional dismantling of the white supremecist capitalis patriarchy and kyriarchy. What To Do If you suspect you might be a white feminist  examine your brand of feminism.  What privileges do you possess that other women do not? How have you reinforced the systems of oppression (intentionally or unintentionally)? When reading feminist texts or thinking of feminist icons  who are you centring? Who is missing?  If you are white  examine your own white fragility. Reading Black feminist and womanist texts by authors like Angela Davis  bell hooks  and Audre Lorde is a good place to start. Editor&#39;s Notes Non-binary  agender  gender non-conforming  and other gender minoritised people are often neglected in traditional feminist rhetoric. In this entry  we&#39;ve explicitly not conflated and used the term &amp;quot;non-binary people and women&amp;quot; as many non-binary people do not like being lumped in with women. Exploring the nuance between even Black/brown women and Black/brown non-binary people  as one example  requires separate subtext beyond the scope of this singular definition. In our definition of women  we include trans women  because trans women are women. "
  },
  {
    "url": "/definitions/white-fragility/",
    "title": "White fragility",
    "defined": "true",
    "subterms": "",
    "content": "the tendency for dominant white culture to respond to racism with defensive  dismissive  and angry responses; “a state in which even a minimum amount of racial stress becomes intolerable  triggering a range of defensive moves.” (Robin DiAngelo). Impact White fragility detracts from critical conversations about the systemic oppressors at play. The cost of white fragility is that it centres the feelings of white people while ignoring and invalidating the systemic harm conducted towards people of colour. White fragility also prevents white people from doing anti-racist work to unpack their socially internalised racism. "
  },
  {
    "url": "/definitions/white-supremacist-capitalist-patriarchy/",
    "title": "White supremacist capitalist patriarchy",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/womanism/",
    "title": "womanism",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/women-and-people-of-colour/",
    "title": "women and people of colour",
    "defined": "true",
    "subterms": "",
    "content": "often used as a phrase to encompass “non-white  non-men ” seeking to provide solidarity for these two groups Issues What happens to women of colour? As a woman of colour  I am split between both women and people of colour. Impact As such  it elicits feelings of erasure for women of colour. It also neglects non-binary individuals. "
  },
  {
    "url": "/definitions/womxn/",
    "title": "womxn",
    "defined": "false",
    "subterms": "",
    "content": ""
  },
  {
    "url": "/definitions/xenophoba/",
    "title": "xenophobia",
    "defined": "false",
    "subterms": "",
    "content": ""
  }
]
